Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmsajosinfotyontekija070512.pdf.tmx
Source language: sme
Languages: smn

source: Sámekulturguovddáš Sajosa váldogeavaheaddji sámediggi ohcá Sajosii
smn: Säämi kulttuurkuávdáš Sajos váldukevttee sämitigge ocá Sajosân

source: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 4.6. – 31.8.2012 gaskasaš áigái.
smn: meriáigásâš já olespiäiválâš virgekoskâvuotân 4.6. – 31.8.2012 koskâsii ááigán.

source: Áššehasrávvejeaddji bargun lea dikšut Sajosa infobáikki, fuolahit čoahkkinlatnjavárremiin, johtaleamigohcimis ja maiddái čoahkkin- ja dáhpáhusordnedallamiin ja lassin čájehit Sajosa vistti.
smn: Äššigâšrävvejeijee pargon lii tipšođ Sajos infočuágástuv, huolâttiđ čuákkimsajeväärridmijn, jotteemkocemist sehe čuákkim- já tábáhtusorniimijn sehe vala oovdânpyehtiđ Sajos táállun.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasevátámâššân sämikielâ táiđu.

source: Barggu ceavzilis dikšuma veahkehit buorit gulahallandáiddut, máŋggabealat giellamáhttu, buorit adg-dáiddut ja maiddái nákca bargat ráđálaččat, iehčanasat ja njuovžilit (maiddái eahket- ja vahkuloahppabarggut).
smn: Pargo miänástuvvee tipšom išedeh šiev vuáruvaikuttâstááiđuh, maaŋgâpiälásâš kielâtáiđu, šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt, jiečânâs já njyebžilávt (meid eehid- já oholoppâpargoh).

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / I mielde, vuođđobálká 1 639,98 euro / mb..
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtââsi VII / I mield, vuáđupälkki 1 639,98 eurod / mp.

source: Vuođđobálkká lassin mákso 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet vásáhuslasit.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já hárjánemlaseh miärášuveh pargohárjánem mield..

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 23.5.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Juha Guttorm, puh.. 010 839 3102.

source: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat neahttačujuhusas
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 9.5.2012 Sámediggi
smn: Anarist 9.5.2012 Sämitigge
